[{"id":37,"report":"Lopend gevraagd of ik mensen in de ogen mocht kijken. Een dame die zei 10 seconden. Die had ik anders ook niet gehad. Een oudere dame die ging vervolgens in gesprek met wat andere oudere dames. \"Wat leuk dat hij dat doet, he?\" Ik zou de volgende keer wel van haar mogen meelopen. Na twee keer achter elkaar te vragen \"Mag ik in je ogen kijken?\" voelt het wel ongemakkelijk. Ik vroeg het ook zeker niet aan iedereen. Zo af en toe. Meestal zei ik eerst hallo, om eerst af te tasten.","confidence_level":"intermediate","from_practitioner":true,"keywords":"Compliment, aftasten, 10 seconden","date_created":"2025-12-03T16:41:32.862873Z","date_modified":"2025-12-03T16:41:32.862925Z","activity":5},{"id":36,"report":"Een groepje meisjes twijfelde even en bleven even verderop staan. Daarna kwamen zij en zeiden dat zij wel wilde luisteren. Ik voelde mij een beetje onzeker of mijn verhaal wel goed genoeg was om te delen. Na het luisteren vertrokken ze snel. Ik heb daarna maar mensen geteld. Ik was mijn verhaal niet aan het repeteren in mijn hoofd, dat ik op andere keren wel deed. Tot de 200 gekomen die voorbij liepen. Dat gaat snel, aangezien mensen ook samen lopen. Af en toe wel bemoedigende glimlachen. En een jongen die zei dat hij haast had maar volgende keer wel zou luisteren. Ik stond rustig.","confidence_level":"intermediate","from_practitioner":true,"keywords":"Tellen, rustig, terugkomen","date_created":"2025-12-03T16:37:41.034913Z","date_modified":"2025-12-03T16:37:41.034955Z","activity":3},{"id":35,"report":"Ik ervaarde vandaag toch weer een drempel om te staan. Eerst wilde ik lopen om gelijk mensen aan te spreken, maar ik merkte dat ik toch wat meer moest inkomen. Ik dacht ook mijn verhaal te willen delen, maar ik voelde mij nog niet gelijk lekker in mijn vel om dat te doen. Misschien kwam het omdat ik een wat sombere stemming had, dat ik nodig had om in te komen. Ik kreeg een paar warme en stevige knuffels. Daardoor verliet mijn somberheid mij een beetje. Ik voelde mij wat meer opgebeurd. Daarna kon ik er tegenaan","confidence_level":"pioneer","from_practitioner":true,"keywords":"Opgebeurd, inkomen, drempelverlagend","date_created":"2025-12-03T16:32:47.758570Z","date_modified":"2025-12-03T16:32:47.758612Z","activity":4},{"id":33,"report":"Ik deed dit lopend en aansprekend. Ik voelde mij als een marktkoopman: “Komt dat zien. Kijk in mijn ogen.” Regelmatig nee gekregen. Ik denk dat ik het beter kan omdraaien. In plaats van “Durf je ook 1 min?”, vragen “Mag ik in je ogen kijken?” In ieder geval een “Mag ik …?” formulering, om de vraag voor hulp weer bij mezelf te leggen.","confidence_level":"intermediate","from_practitioner":true,"keywords":"Marktkoopman, hulpvraag, opgelaten","date_created":"2025-11-26T09:02:31.755863Z","date_modified":"2025-11-26T09:02:31.756356Z","activity":5},{"id":32,"report":"Ik deed deze lopend om in te komen. Ik begon twijfelend aan het doen van straatactiviteiten. Ik voelde mij een beetje verdrietig en dacht dat ik niet in de stemming was om mijzelf veel uit te dagen, met mensen echt aanspreken voor een knuffel bijvoorbeeld. Na een paar high fives voelde ik mij optimistisch. Hierdoor kon ik de drempel over om met \"Ik wil oogcontact. Durf je ook 1 min?\" te lopen voor de eerste keer. Veel sneller dan verwacht ging ik over naar het volgende bordje.","confidence_level":"intermediate","from_practitioner":true,"keywords":"Optimistisch, teruggetrokken, verrast","date_created":"2025-11-20T16:20:17.936505Z","date_modified":"2025-11-20T16:20:17.937670Z","activity":8},{"id":31,"report":"Terwijl ik liep en mensen vroeg ook meerdere keren nee gekregen. Ik antwoord nu met dankjewel. Anderen begrijpen dit waarschijnlijk niet, maar voor mij voelt het wel prettig. Ik bedank de ander voor de nee. Als iemand zijn grenzen niet aangeeft, dan lukt het mij ook niet om er rekening mee te houden. Het voelt ook prettiger dan fijne dag","confidence_level":"climax","from_practitioner":true,"keywords":"Vreedzaam, respect, competent","date_created":"2025-11-20T16:14:59.622289Z","date_modified":"2025-11-20T16:14:59.622341Z","activity":4},{"id":30,"report":"Door mensen aan te spreken, terwijl ik loop, krijg ik wel weer een andere dynamiek. Ik vraag \"Heb je 1 minuut?\", waarop zij antwoordde: \"Ja hoor\". Toen ik het uitlegde, had zij een beetje verwarring: \"Oh, oh. 1 minuut? Zonder te praten? Dat vind ik wel ongemakkelijk\" Misschien was mijn vraag niet concreet genoeg om het oogcontact duidelijk te maken. Helaas kwam er iemand nog onderbreken, die vroeg waar Utrecht was. \"Is het een sociaal experiment?\" Zulke vragen krijg ik wel vaker. Ik heb wel het idee dat ik steeds beter binnen deze vragen kan manoeuvreren, ook door nu de focus meer te leggen op mezelf uit te dagen. Zo ben ik mij meer bewust van mijn drijfveren, ondanks ze nog wel een beetje voorbereid en standaard zijn\r\n\"Ben je eenzaam?\" Ik vond deze vraag wel een beetje grappig. Dit merkte zij en zij zei: \"Dat is toch een normale vraag.\" Dat doet mij denken dat ik alleen contact met anderen wil maken, als ik eenzaam ben","confidence_level":"climax","from_practitioner":true,"keywords":"Bewust, verwarring, geamuseerd","date_created":"2025-11-20T16:11:14.737260Z","date_modified":"2025-11-20T16:11:14.737321Z","activity":5},{"id":29,"report":"Ik wilde gaan lopen, maar ik zag een paar jongens twijfelen of ze nu wel of niet 1 minuut oogcontact wilde. Na het gevraagd te hebben, wilde een van de jongens wel. Misschien was het een soort weddenschap. Zo toch even stil gestaan voordat ik echt begon te lopen. De jongens gingen de andere kant op, dus dit gaf mij het gemak om te gaan lopen","confidence_level":"intermediate","from_practitioner":true,"keywords":"Twijfel, weddenschap, start","date_created":"2025-11-20T16:04:29.761626Z","date_modified":"2025-11-20T16:04:29.761676Z","activity":5},{"id":28,"report":"Gelopen en mensen aangesproken. Gaf misschien wel meer aanspraak, dan als ik alleen had gestaan. \"Ik had je al zien staan met je bordje. Toen zag ik ook alle mensen voorbij lopen. Ik voelde mij wel schuldig. Dat doet wel wat met je.\" Inmiddels maakt het mij niet zoveel uit dat er meer mensen voorbij lopen als ik stil sta.\r\nIk vroeg of zij vragen had, voordat ik de minuut aanzette. Zij stelde vragen. Na 2 vragen zei ik dat ik de minuut ging aanzetten. \"Oh, had je die niet al aan dan? Ik heb nu wel al een minuut oogcontact.\" Daar was wat verwarring. Na nog iets gezegd te hebben, ging ze verder. Nu ik het zo schrijf, kan ik er wel om lachen om de verwarring. Misschien als ik niks had gezegd, dan had ik zo langer een interactie gehad. Dat ik de minuut aanzette was wel een invasie in het gesprek","confidence_level":"intermediate","from_practitioner":true,"keywords":"Verwarring, herkenning, invasie","date_created":"2025-11-20T16:01:56.833586Z","date_modified":"2025-11-20T16:01:56.834148Z","activity":5},{"id":27,"report":"Vandaag in mijn eentje al lopend mensen aangesproken met \"Mag ik een knuffel?\". Ik voel mij toch onzekerder en ervaarde in het begin wel een drempel om anderen aan te spreken. Ik sprak meer mensen de mensen aan in hun eentje, terwijl ik gisteren samen ook mensen die samen liep aansprak. \r\n\r\nOok een vrouw die voorbij liep met haar fiets in haar handen. Zij glimlachte en keek achterom. Toen vroeg zij: \"Heb je al meer knuffels gekregen?\" \"Ja, wel meerdere\" \"Van mij krijg je ook een knuffel! Leuk initiatief!\" Vandaag voelde het helemaal niet opdringerig, waar ik gisteren over schreef dat ik het risico nam dat mensen ja zeggen maar eigenlijk nee willen. Ik verwonderde mij hoe blij anderen reageerden en de energie die ik ervan kreeg.\r\n\r\n\"Waarom wil je een knuffel?\" \"Om mijzelf uit te dagen\" \"Vooruit dan!\" In het begin voelde het wel als een uitdaging. Later voelde ik alsnog ook meer zenuwen dan gisteren, toen ik het samen deed. Wel minder toen ik net begon. Die zenuwen namen ook snel af.","confidence_level":"pioneer","from_practitioner":true,"keywords":"Energie, opstartzenuwen, verwondering","date_created":"2025-11-18T16:23:58.225772Z","date_modified":"2025-11-18T16:23:58.229521Z","activity":4}, {"id":26,"report":"Met mijn straatpartner deze activiteit heel casual begonnen. Terwijl we begonnen te lopen, spraken we ook met elkaar. Misschien hadden we zo wel niet de aandacht voor de voorbijgangers die voorbijgangers verdienen. Die momenten zo tussendoor met de high fives, had ik contact en plezier. We konden zo lachen met elkaar, terwijl we lopend met elkaar spraken. Dit was ontspannend.","confidence_level":"climax","from_practitioner":true,"keywords":"Ontspannen, casual, gesprek","date_created":"2025-11-17T16:42:32.888909Z","date_modified":"2025-11-17T16:42:32.888962Z","activity":8},{"id":25,"report":"Ik liep met het bord en sprak iemand aan met de vraag: Mag ik een knuffel? Daarvoor liep ik met High Five. Zij zei dat zij het niet fijn vind om anderen dichtbij te laten, en dat de high five al op het randje zit. Ik had het er een paar minuten geleden al over met mijn straatpartner, waarin zij vertelde dat mensen misschien niet nee durven te zeggen. Ik dacht er nauwelijks over na. Het is een risico dat mensen nee willen, maar toch meegaan met een ja. Ik ben sceptisch of dat wel mijn verantwoordelijkheid is. Het was nu niet het geval, want zij zei nee. Het zet mij wel aan het denken. Het brengt mij inzicht in mijzelf dat ik daar makkelijk in sta, misschien wil te makkelijk","confidence_level":"intermediate","from_practitioner":true,"keywords":"Respect, inzicht, makkelijk","date_created":"2025-11-17T16:39:39.474236Z","date_modified":"2025-11-17T16:39:39.474777Z","activity":4},{"id":24,"report":"Ik was nog niet van plan om echt contact te maken. Ik merkte op dat ik een kort tijdje al samen met iemand liep. Hij begroette mij terug. \"Mag ik een stukje meelopen?\" \"Tuurlijk\". Zo gepraat over wat we hadden gedaan op de dag. Ik had zo iets langer rechtdoor gelopen, dan ik had gepland. Het voelde spontaan en vertrouwd. Hij deelde kalm en zelfverzekerd. Daardoor voelde ik mij ook op mijn gemak. Uiteindelijk zei hij dat hij het leuk vond om met mij gepraat te hebben. Ik was ook dankbaar.","confidence_level":"climax","from_practitioner":true,"keywords":"Spontaan, vertrouwen, gemak","date_created":"2025-11-13T15:51:14.560057Z","date_modified":"2025-11-13T15:51:14.561180Z","activity":7},{"id":23,"report":"Bij een groepje jongeren riep er een of die met mij op de foto mocht. Kleine twijfel, maar ik ging er voor. Op de foto terwijl wij een high five deden. Een ander meisje vroeg waarom ik dit deed. Ik vertelde dat ik dit leuk vond om te doen. Ik wees naar de andere jongen die lachte. \"Dit geeft toch lol.\" Nog zo even een kort gesprek gehad. Ik voelde mij gerespecteerd en hartelijk behandeld.","confidence_level":"intermediate","from_practitioner":true,"keywords":"Hartelijk, interesse, foto","date_created":"2025-11-13T15:47:11.653172Z","date_modified":"2025-11-13T15:47:11.653238Z","activity":8},{"id":22,"report":"Dit keer alleen gegaan. Voordat ik startte, raakte ik in gesprek met iemand die vroeg wat mijn plan was. Ik vertelde over mijn intentie om high fives te geven. Eerst gewoon even heen lopen om moed bij elkaar te verzamelen. \"Dit kan jij! Dat gaat jou lukken!\", zij moedigde mij aan. Zo kreeg ik ook wel vertrouwen in de activiteit.","confidence_level":"intermediate","from_practitioner":true,"keywords":"Vertrouwen, bemoediging, moed","date_created":"2025-11-13T15:42:46.819635Z","date_modified":"2025-11-13T15:42:46.819696Z","activity":8},{"id":21,"report":"De ander reageerde met nee. Ze bleef wel staan en bleef wel aankijken. \"Wil je het proberen?\" Vervolgens zei ze weer nee. Ik had het wel een beetje verwacht. Ze lachte en vervolgde haar weg. Zo voor een kort moment toch even contact gehad. Zelfs in de nee schuilt zo een contact moment.","confidence_level":"intermediate","from_practitioner":true,"keywords":"Doorzetten, twijfel, dankbaar","date_created":"2025-11-13T15:39:58.148456Z","date_modified":"2025-11-13T15:39:58.150342Z","activity":2},{"id":20,"report":"De ander zij \"Gooi maar!\". Ik had een stevige gooi. Niet te slap dit keer. Ik had de concentratie van het gooien. Daarna gooide hij met een harde gooi terug. Ik sprong op en ik had het gevangen. Yes! Ik was ook trots dat het lukte en de focus voor had.","confidence_level":"climax","from_practitioner":true,"keywords":"Trots, beweging, concentratie","date_created":"2025-11-13T15:36:00.116724Z","date_modified":"2025-11-13T15:36:00.116782Z","activity":2},{"id":19,"report":"Ik zat er lekker in. Eerst vroeg ik om high fives. Het was nu de tijd om een stapje meer uitdaging te nemen. Ik wilde eerst met een bord lopen, maar het regende een beetje. Ik wil niet dat de inkt uitloopt. Toen besloot ik weer om met een bal over te gooien. Bijna altijd nee te horen gekregen, op \"Jij kan vangen\". Het voelde wel op mijn gemak. Ik had de flow erin, dus dan maakte de nee ook niet veel uit. Geen enkele nee was ook hetzelfde. Zo toch veel variatie in contact","confidence_level":"climax","from_practitioner":true,"keywords":"Op mijn gemak, Flow, Variatie","date_created":"2025-11-13T15:33:53.559393Z","date_modified":"2025-11-13T15:33:53.560164Z","activity":2},{"id":18,"report":"Ik liep met een vriend over straat. Hij had een bord met opvallende rode letters vast met daarop \"Pas op ik spreek je aan\" wat mij een beetje en ongemakkelijk gevoel gaf omdat ik me afvroeg of dit mensen zou afschrikken of lomp over zou komen. Maar de eerste reactie was gelijk positief. Ik was verast door de reactie van een man die heel vriendelijk reageerde en serieuze interesse in ons toonde en vragen stelde.","confidence_level":"intermediate","from_practitioner":true,"keywords":"Ongemakkelijk, verrast, optecht","date_created":"2025-11-12T01:02:31.714361Z","date_modified":"2025-11-12T01:02:31.716266Z","activity":9},{"id":17,"report":"Ik liep met een vriend over straat. Hij had een bord met opvallende rode letters vast met daarop \"Pas op ik spreek je aan\" wat mij een beetje en ongemakkelijk gevoel gaf omdat ik me afvroeg of dit mensen zou afschrikken of lomp over zou komen. Maar de eerste reactie was gelijk positief. Ik was verast door de reactie van een man die heel vriendelijk reageerde en serieuze interesse in ons toonde en vragen stelde.","confidence_level":"intermediate","from_practitioner":true,"keywords":"Ongemakkelijk, verrast, oprecht","date_created":"2025-11-12T00:59:52.661673Z","date_modified":"2025-11-12T00:59:52.662473Z","activity":4}, {"id":16,"report":"Nadat ik vroeg hoe het ging, riep zij al lopend goed. Ik riep er achteraan dat het met mij lekker ging, om mijn enthousiasme vol te houden. We spraken mensen aan. Dat lukte. Ik had wel behoefte aan meer verbinding. Anderen antwoordden, nadat zij al een paar meter verder waren. Dit gaf mij een wat verloren gevoel. Door de vluchtigheid van de reacties, twijfelde ik wat ik er mee opschoot.","confidence_level":"pioneer","from_practitioner":true,"keywords":"Verbindingsbehoefte, verloren, vluchtig","date_created":"2025-11-11T07:40:00.338426Z","date_modified":"2025-11-11T07:40:00.338482Z","activity":9},{"id":15,"report":"Dit keer deed ik het lopend, samen met iemand anders. We wisselden elkaar af met het bord vasthouden. Ik voelde mij wel brutaal genoeg om te vragen: \"Mag ik een knuffel?\" Die brutaliteit is wel nodig als je het lopend doet. Er kwam een man voorbij, die ik bijna voorbij zag lopen. Ik ging voor hem staan en vroeg of ik een knuffel mocht. Mijn vriend verraste zich nog dat ik toch een knuffel kreeg. Door het samen met iemand te doen, voelde ik mij wel zelfverzekerd. Ik voelde ook wel twijfel of ik niet de ander te veel overschaduwde. Je kan jezelf al snel vergelijken.","confidence_level":"climax","from_practitioner":true,"keywords":"Brutaal, verrassing, overschaduwen","date_created":"2025-11-11T07:37:14.988744Z","date_modified":"2025-11-11T07:37:14.988795Z","activity":4},{"id":14,"report":"Ik sprong voor iemand en hief mijn hand op: \"High Five\". Ze keek mij verrast aan. Vervolgens keek zij naar mijn vriend, die het bordje 'High Five' vast had. Zij glimlachte en gaf een high five. Zo zette ik mijn enthousiasme door. Ik kreeg er echt plezier in, terwijl ik mij misschien iets te competitief opstelde bij degene met wie ik het deed. Zo snel mogelijk high five krijgen. Ik sloofde mij uit.","confidence_level":"climax","from_practitioner":true,"keywords":"Competitief, verrassing, blij","date_created":"2025-11-11T07:31:37.820649Z","date_modified":"2025-11-11T07:31:37.821459Z","activity":8},{"id":13,"report":"Ik voelde mij onwennig. Vond het een beetje vreemd om zo met een bord op straat te gaan staan. Desondanks was ik (blijkbaar) nieuwsgierig genoeg om het zelf ook te proberen, wat zou er gebeuren in praktijk?!","confidence_level":"pioneer","from_practitioner":true,"keywords":"","date_created":"2025-11-07T13:19:00.807086Z","date_modified":"2025-11-07T13:19:00.807356Z","activity":4},{"id":12,"report":"Ik vroeg hoe het ging aan wat tieners. Ik bleef staan en ging verder in gesprek over dingen waar tieners het over hebben. Ze zaten met mij te geinen zoals tieners dat doen en ik ging er in mee. Als je mensen aanspreekt, dan kun je de excentriekeling worden, zeker bij tieners. Ik ga daar in mee. Ik ging daar iets te veel in mee. Ik liep een stuk met ze mee en ging langs een huis, waar nog iemand naar buiten kwam die mij verder in de maling nam. Ergens daarvoor had ik beter weg kunnen gaan. Ik had ze ook te veel gevoed. Nu vond ik het wat minder leuk, en voelde ik mij wel een beetje ongelukkig. Ik had de controle over de situatie verloren. Ik voel mij onzeker of ik niet te veel als een clown ben over gekomen Het was wel weer zo een dynamische ervaring","confidence_level":"pioneer","from_practitioner":true,"keywords":"","date_created":"2025-11-06T16:22:54.053616Z","date_modified":"2025-11-06T16:22:54.053680Z","activity":9},{"id":11,"report":"Het voelde voor mij als de eerste keer dat ik met het bord \"Gratis Luisteren\" stond, erg spannend. Ik zag twee handhaving aankomen en toen wachtte ik wel even om met mijn bord te lopen. Dit was de eerste keer dat ik dit deed, dus ik voelde mij nog niet zelfverzekerd genoeg om handhaving te woord te staan. Daarna ging ik met het bord lopen. Ik kreeg een glimlach en de spanning zette zich om in een opgetogenheid, waar ik niet meer gaf om wat anderen van mij vonden. Ik deed het gewoon","confidence_level":"pioneer","from_practitioner":true,"keywords":"","date_created":"2025-11-06T16:15:47.146900Z","date_modified":"2025-11-06T16:15:47.146953Z","activity":9},{"id":10,"report":"Iemand zei dat ze maar 2 minuten had. Ik leek wel in een adem mijn verhaal eruit te gooien. Het stroomde eruit. Ik was blij dat ik niet over woorden struikelde. Ik voel mij ook wel wat gespannen bij het delen van het verhaal, omdat ik niet te veel tijd in beslag wil nemen. Ik probeer het dan zo kort te houden. Het is spannend om zo iets kwetsbaars te delen. Het gaat ook zoals het gaat. Ik ben dan vooral dankbaar achteraf dat ik het gedaan heb.\r\n\r\nIk deelde ook nog mijn verhaal bij iemand anders. Die had geen tijdslimiet gegeven. Ook daar merkte ik dat ik sneller door mijn verhaal ging. Ik merkte dat ik snel vragen stelde, om het gesprek op gang te houden. Ik weet niet echt hoe ik er meer rust in kan krijgen. Vooral voor mezelf. Het gaat ook zoals het gaat. Ik heb het gedaan en gedeeld en zo toch een impressie gekregen van hoe ik mijn eigen verhaal ervaar.","confidence_level":"pioneer","from_practitioner":true,"keywords":"","date_created":"2025-11-05T16:01:40.118465Z","date_modified":"2025-11-05T16:01:40.119075Z","activity":3},{"id":9,"report":"Ik wilde mij graag voorbereiden op Living Library door met mensen op straat te oefenen. Ik begon al met het verlangen om mijn verhaal te delen. Ik wachtte en zag allerlei mensen voorbij lopen, zonder mij aan te kijken. Ik keek in een waas naar hun, alsof zij vissen van een aquariumscreensaver waren. Toen zei iemand: \"Andere keer\". Dit bracht mij even uit de waas van het wachten en gaf mij weer wat moed","confidence_level":"intermediate","from_practitioner":true,"keywords":"","date_created":"2025-11-05T15:55:18.605217Z","date_modified":"2025-11-05T15:55:18.607299Z","activity":3},{"id":8,"report":"Ik vroeg of zij nog vragen had voordat ik de minuut aanzette. Zij vroeg waarom ik dit deed. Ik vertelde het kort, waarna zij deelde over haar eigen initiatief om contact te maken met mensen op een festival, met free hugs pet. Ik zei dat we er na de minuut over konden praten. Ik voelde al wat haast om wel tot die minuut te komen. Na de minuut zei ik dat zij het had over free hugs. Zo het gesprek vervolgd waar wij mee bezig waren, alsof er nooit een onderbreking was geweest. Ik merkte dat ik ook kalmer was en minder vanuit een script antwoordde. Ik voelde mij zo spontaner.\r\n\r\nDaarna had ik nog met iemand oogcontact, die ook vroeg waarom ik dit deed. Hier zei ik gelijk dat ik die vraag straks kan beantwoorden na die ene minuut. Zo geleerd dat dat prima kon. De minuut oogcontact leek ook te helpen voor mij om makkelijker te delen.","confidence_level":"climax","from_practitioner":true,"keywords":"","date_created":"2025-11-05T15:52:22.739941Z","date_modified":"2025-11-05T15:52:22.744925Z","activity":5},{"id":7,"report":"Hij zei dat mijn ogen straalde toen ik dit zei. We hadden net een minuut (en 20 sec) oogcontact gehad. Ik voelde mij zelfbewust. Ik kon zo even contact maken met het stralen in mij. Zo had ik weer energie opgeladen gekregen door eventjes op straat te staan.","confidence_level":"climax","from_practitioner":true,"keywords":"","date_created":"2025-11-05T15:46:52.045006Z","date_modified":"2025-11-05T15:46:52.045812Z","activity":5},{"id":6,"report":"Een vrouw zei dat zij ook een knuffelaar was. Zij vroeg mij waarom. Ik had mijn voorbereidde antwoord klaar, dat ik het deed als hobby. Ik wilde snel even tussendoor een knuffel verzamelen. Ik was niet voorbereid op de vraag waarom. Ik had meer uit het gesprek kunnen halen. Ik voelde mij blij, door haar enthousiasme die ze gaf bij het afscheid. Zo had ik snel even tussendoor een knuffel verzameld. Misschien had ik het ook wel te haastig gedaan","confidence_level":"intermediate","from_practitioner":true,"keywords":"","date_created":"2025-11-05T09:07:50.405412Z","date_modified":"2025-11-05T09:07:50.405484Z","activity":4},{"id":5,"report":"Ik zag hem zijn oordopje uit doen, terwijl hij naar mij toe liep. Dat stelde mij gerust. Soms weet ik niet of iemand op mij af stapt of alleen langs mij heen gaat lopen. Hij stond tegenover mij, en ik stelde mijzelf voor. Ik nam zo wat meer de leiding en deelde mijn verhaal. Aan het einde zei hij: \"Grappig he hoe dat loopt\". Ik ervaarde veel hartelijkheid van hem. Hij vroeg nog of ik andere mensen kende. Vooral mijn verhaal gedeeld, waarna hij weer is verder gegaan. Dat is ook juist mooi, om mijn verhaal te delen en het daarbij te laten. Als dat zo gebeurd","confidence_level":"climax","from_practitioner":true,"keywords":"","date_created":"2025-11-03T16:34:45.167211Z","date_modified":"2025-11-03T16:34:45.167262Z","activity":3},{"id":4,"report":"Ik had een vloeiend gesprek. Zij stelde voor om even te gaan zitten, waarna ik mijn verhaal deelde. Wat ik vertelde gaf haar haakjes om zelf te delen. Het tempo van het gesprek lag hoog. Hierdoor voelde ik wel een beetje onzeker om snel een antwoord klaar te hebben. Aan de andere kant verliep het gesprek ook zo makkelijk, omdat de ander ook veel deelde. Ik werd wel echt blij achteraf. Vooraf zat ik te twijfelen over wat ik uit deze activiteit haal. Door haar gesprek waardeer ik deze activiteit weer. Zij heeft mij weer een unieke kijk op het leven gegeven","confidence_level":"pioneer","from_practitioner":true,"keywords":"","date_created":"2025-11-03T16:23:16.113338Z","date_modified":"2025-11-03T16:23:16.113394Z","activity":3},{"id":3,"report":"Ik stond voor het stoplicht met iemand te wachten, waarna ik vroeg welke kant zij op ging. We gingen dezelfde kant uit, waarna ik vroeg of ik een stukje mocht meelopen. Het vragen ging spontaan. Ik kan het nu wel zo spontaan vragen, omdat ik het geoefend heb. Het voelt zo ook niet meer echt als een prestatie. Ik heb nog wel wat moeite om te bedenken waar het gesprek dan over gaat. Volgens mij vroeg zij waar ik naartoe ging, waarna ik zelf deelde wat mijn plannen zijn. Zo probeer ik toch wat meer zelf te delen. Het gesprek voelt zo wel kwetsbaar en elk moment kan het weer voorbij zijn.","confidence_level":"intermediate","from_practitioner":true,"keywords":"","date_created":"2025-11-03T16:18:10.079965Z","date_modified":"2025-11-03T16:18:10.080610Z","activity":7},{"id":2,"report":"Ik denk dat het mooi is om met wildvreemde zo contact te maken en dat je dan diepgaander contact hebt als je met een knuffel begint, dan wanneer je met hallo begint. Voelt persoonlijker. Waardoor je denk ik sneller persoonlijke dingen deelt. Ik denk dat mensen heel positief reageerde en de reacties waren positiever dan ik verwacht had.","confidence_level":"pioneer","from_practitioner":true,"keywords":"","date_created":"2025-10-31T13:48:13.909359Z","date_modified":"2025-10-31T13:48:13.909887Z","activity":4},{"id":1,"report":"Eerst stond ik zonder bord. Dan kijk ik hoe dat voelt. Af en toe maakte ik contact met anderen, maar de meesten liepen gewoon door. Ik was niet op zoek naar contact.\r\n\r\nVervolgens ging ik staan met het bord. Ik merkte wel gelijk een soort verlangen om contact te maken. Dat ligt niet aan de High Five, maar dat is vooral onderdeel van het staan met het bord. Toen ik dat inzag, kon ik wel gewoon staan. \"Geeft er nou niemand een high five?\", vroeg iemand. Dat is nou juist wat niet uitmaakt.\r\nAls er iemand dan wel een high five geeft, dan geeft dat wel een korte kick. Het enthousiasme die ik ontvang van anderen is aanstekelijk.","confidence_level":"climax","from_practitioner":true,"keywords":"","date_created":"2025-10-30T15:37:39.640081Z","date_modified":"2025-10-30T15:37:39.640345Z","activity":8}]
